import './style.scss'

const Banner = () => {
    return (
        <div className='banner'>
            <h2>BuySell.kg</h2>
            <p>К вашим услугам доска бесплатных объявлений BuySell.kg.
                На нашем портале вы найдёте всё,
                начиная от мелких бытовых приборов и заканчивая недвижимостью и автомобилями.
            </p>
            {/* <p>
                Широким предложением товаров и услуг. Одежда и обувь, электроника и бытовая техника, недвижимость, автомобили, работа, предметы коллекционирования – здесь вы найдёте объявления
                на любой вкус! Огромной аудиторией. Тысячи ваших потенциальных клиентов посещают наш сайт ежедневно.Удобством пользования. Продуманная структура разделов и поиск объявлений помогут вам быстро найти нужные предложения.
            </p> */}
        </div>
    )
}

export default Banner